OdGsView.rootDrawableIdAt(System.Int32,OdSmartPtr&lt;OdGsModel&gt;*)
\details
Retrieves a persistent object identifier of the root drawable at the specified index.
\param i [in]  Index of the drawable to return.
\param pModelReturn [in]  Index of the drawable to return.